[
  "Wie viele verschiedene Dialekte werden in Deutschland geschätzt gesprochen?",
  "Wie hoch ist der Eiffelturm in Paris inklusive der Antenne?",
  "Wie viele Gene hat das menschliche Genom ungefähr?",
  "Wie viele Transistoren hat der Apple A14 Bionic Chip, der in den iPhone 12 Modellen verwendet wird?",
  "Wie viele verschiedene essbare Insektenarten gibt es weltweit?",
  "Wie viele Mitglieder hat der Bundestag der Bundesrepublik Deutschland nach der Wahl 2021?",
  "Wie viele verschiedene Arten von Bakterienarten gibt es schätzungsweise auf und in einem menschlichen Körper?",
  "Wie viele Tasten hat eine traditionelle Konzert-Marimba?",
  "Wie viele olympische Goldmedaillen hat Michael Phelps in seiner Karriere gewonnen?",
  "Wie viele Pokémon-Arten gibt es in der achten Generation der Pokémon-Reihe?",
  "Wie viele Verse hat der Qur'an insgesamt?",
  "Wie viele Spiele wurden bis 2020 weltweit im 'The Legend of Zelda'-Franchise verkauft?",
  "Wie viele Kilokalorien enthält ein durchschnittliches Avocadofruchtfleisch (ca. 200 g)?",
  "Wie viele Inseln gehören zum Staat Indonesien?",
  "Wie viele Brücken gibt es in der Stadt Venedig?",
  "Wie viele Steine hat die Große Mauer von China ungefähr?",
  "Wie viele Meter beträgt die maximale Tiefe des Marianengrabens?",
  "Wie viele Einwohner hat die Stadt Tokio, die Hauptstadt Japans, im Jahr 2020 geschätzt?",
  "Wie viele Knochen hat ein ausgewachsener menschlicher Körper?",
  "Wie viele Kilogramm Bananen werden weltweit jährlich produziert?",
  "Wie viele Grand-Slam-Titel hat Roger Federer in seiner Karriere gewonnen?",
  "Wie viele Klaviersonaten hat Ludwig van Beethoven komponiert?",
  "Wie viele Kilometer Glasfaserkabel wurden weltweit bis 2020 verlegt?",
  "Wie viele Symphonien hat Ludwig van Beethoven komponiert?",
  "Wie viele Kalorien enthält ein durchschnittliches Hühnerei (ca. 50 g)?",
  "Wie viele Liter Wasser verbraucht ein Mensch durchschnittlich täglich für die Ernährung, einschließlich der Wasserinhalte in Lebensmitteln?",
  "Wie viele Gigabyte beträgt die Speicherkapazität der ersten kommerziell verfügbaren Festplatte, der IBM 350 Disk Storage Unit, die 1956 eingeführt wurde?",
  "Wie viele Kilometer beträgt die Länge aller U-Bahn-Linien in New York City insgesamt?",
  "Wie viele Mitgliedstaaten hat die Europäische Union im Jahr 2023?",
  "Wie viele Abgeordnete hat das Europäische Parlament nach der Europawahl 2019?",
  "Wie viele Teile umfasst die 'Final Fantasy'-Hauptreihe bis zum Jahr 2023?",
  "Wie viele Minuten dauert ein typisches Spiel einer Runde 'Dota 2' im Durchschnitt?",
  "Wie viele Länder sind Mitglieder der Vereinten Nationen im Jahr 2023?",
  "Wie viele Sterne kann ein Spieler maximal in Super Mario 64 sammeln?",
  "Wie viele Schritte benötigt man, um den Weltrekord im Speedrun von 'Super Mario Bros.' (NES) im Jahr 2023 zu erreichen?",
  "Wie viele Abgeordnete hat das britische Unterhaus?",
  "Wie viele Bundesstaaten hat Indien im Jahr 2023?",
  "Wie viele Themen umfasst der Vertrag von Lissabon, der 2009 in Kraft trat?",
  "Wie viele Räume gibt es im Spiel 'The Legend of Zelda: Ocarina of Time' im Wassertempel?",
  "Wie viele Mitgliedstaaten hat die Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) im Jahr 2023?",
  "Wie viele Kilometer lang ist die Donau, der zweitlängste Fluss Europas?",
  "Wie viele verschiedene Arten von Bäumen gibt es weltweit?",
  "Wie viele Kilometer hoch ist der Mount Everest, der höchste Berg der Erde, über dem Meeresspiegel?",
  "Wie viele Buchstaben hat das hawaiianische Alphabet?",
  "Wie viele Stunden dauert ein Tag auf dem Planeten Venus?",
  "Wie viele Menschen besuchen jährlich den Louvre in Paris?",
  "Wie viele Erdnüsse benötigt man durchschnittlich, um ein Glas Erdnussbutter zu füllen?",
  "Wie viele unterschiedliche Arten von Schmetterlingen gibt es weltweit?",
  "Wie viele Zähne hat ein erwachsenes Faultier?",
  "Wie viele Wörter umfasst der vollständige Text der Harry-Potter-Buchreihe (alle sieben Bände zusammen)?",
  "Wie viele aktive Vulkane gibt es weltweit?",
  "Wie viele Blätter hat der durchschnittliche Eukalyptusbaum?",
  "Wie viele Meter beträgt die Höhe der Freiheitsstatue von der Fackel bis zum Boden?",
  "Wie viele verschiedene Arten von Fledermäusen gibt es weltweit?",
  "Wie viele Wörter umfasst das längste Wort, das jemals in einem englischen Wörterbuch gedruckt wurde?",
  "Wie viele verschiedene Arten von Bienen gibt es weltweit?",
  "Wie viele verschiedene Arten von Käfern gibt es weltweit?",
  "Wie viele Kilometer lang ist der Nil, der längste Fluss Afrikas?",
  "Wie viele Jahre dauerte der Bau der Sagrada Família in Barcelona bis zum Jahr 2020?",
  "Wie viele Stufen hat die Freiheitsstatue von der Basis bis zur Krone?",
  "Wie viele Tasten hat eine traditionelle Volltastatur auf einer Orgel?",
  "Wie viele verschiedene Sorten von Äpfeln gibt es weltweit?",
  "Wie viele Ringe wurden weltweit in der ersten Auflage des Olympischen Fackellaufs im Jahr 1936 getragen?",
  "Wie lange ist die längste jemals gemessene Python?",
  "Wie viele Kilometer beträgt die Länge der Chinesischen Mauer?",
  "Wie viele Wolkenkratzer über 150 Meter Höhe gibt es weltweit im Jahr 2023?",
  "Wie viele verschiedene Arten von Kakteen gibt es weltweit?",
  "Wie viele Folgen hat die Zeichentrickserie 'Die Simpsons' bis zum Jahr 2023 produziert?",
  "Wie viele verschiedene Sprachen werden weltweit gesprochen?",
  "Wie viele Kaffeebohnen benötigt man durchschnittlich, um ein Pfund Kaffee zu produzieren?",
  "Wie viele verschiedene Arten von Quallen gibt es weltweit?",
  "Wie viele verschiedene Arten von Orchideen gibt es weltweit?"
]